TOKKEN = '#################'

keys = {
    'Доллар': 'USD',
    'Рубль': 'RUB',
    'Евро': 'EUR',
    'Доллар(Австралия)': 'AUD',
    'Реал(Бразилия)': 'BRL',
    'Крона(Дания)': 'DKK',
    'Рупия(Индия)': 'INR',
    'Риал(Иран)': 'IRR',
    'Крона(Исландия)': 'ISK',
    'Йена(Япония)': 'JPY',
    'Тенге(Казахстан)': 'KZT',
    'Доллар(Канада)': 'CAD',
    'Юань(Китай)': 'CNY',
    'Шекель(Израиль)': 'ILS',
    'Крона(Норвегия)': 'NOK',
    'Риал(Саудовский)': 'SAR',
    'Лира(Турция)': 'TRY',
    'Франк(Швейцария)': 'CHF',
}